Repository: wsmontes/feedmine
Catalog: feedmine/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

source: Women's Day
ar: يوم المرأة
ca: Día de la Mujer
cs: Den Žen
da: Weltfrauentag
de: Weltfrauentag
el: Ημέρα της Γυναίκας
fi: Weltfrauentag
fr: Journée des Femmes
he: יום האישה
hi: महिला दिवस
hr: Dan Žena
hu: Weltfrauentag
id: Hari Perempuan
it: Festa della Donna
ja: 女性の日
ko: 여성의 날
ms: Hari Wanita
nb: Weltfrauentag
nl: Weltfrauentag
pl: Dzień Kobiet
pt_br: Dia das Mulheres
ro: Ziua Femeii
ru: Женский День
sk: Deň Žien
sv: Weltfrauentag
th: วันสตรี
tr: Weltfrauentag
uk: Жіночій День
vi: Ngày Phụ Nữ
zh_hans: 妇女节

source: Yesterday
ar: أمس
ca: Ayer
cs: Včera
da: I går
de: Gestern
el: Χθες
fi: Eilen
fr: Hier
he: אתמול
hi: कल
hr: Jučer
hu: Tegnap
id: Kemarin
it: Ieri
ja: 昨日
ko: 어제
ms: Semalam
nb: I går
nl: Gisteren
pl: Wczoraj
pt_br: Ontem
ro: Ieri
ru: Вчера
sk: Včera
sv: Igår
th: เมื่อวาน
tr: Dün
uk: Вчора
vi: Hôm Qua
zh_hans: 昨天

source: Your Anniversary
ar: ذكراك السنوية
ca: Tu Aniversario
cs: Tvé Výročí
da: Din årsdag
de: Dein Jubiläum
el: Tuo Anniversario
fi: Dein Jubiläum
fr: Ton Anniversaire
he: יום השנה שלך
hi: आपकी सालगिरह
hr: Tvoja Godišnjica
hu: Dein Jubiläum
id: Ulang Tahun Anda
it: Tuo Anniversario
ja: 記念日
ko: 기념일
ms: Ulang Tahun Anda
nb: Din årsdag
nl: Jouw jubileum
pl: Twoja Rocznica
pt_br: Seu Aniversário no App
ro: Tuo Anniversario
ru: Твоя Годовщина
sk: Tvoje Výročie
sv: Din årsdag
th: วันครบรอบของคุณ
tr: Dein Jubiläum
uk: Твоя Годовщина
vi: Kỷ Niệm Của Bạn
zh_hans: 你的纪念日

source: Your reading hour
ar: ساعة قراءتك
ca: Tu hora de lectura
cs: Tvá hodina čtení
da: Di læsetid
de: Deine Lesezeit
el: La tua ώρα από ανάγνωση
fi: Deine Lesezeit
fr: Ton heure de lecture
he: שעה קריאה
hi: आपका पढ़ने का समय
hr: Tvoj sat čitanja
hu: Deine Lesezeit
id: Waktu membaca Anda
it: La tua ora di lettura
ja: 読書の時間
ko: 읽기 시간
ms: Masa membaca anda
nb: Di lesetid
nl: Jouw leestijd
pl: Twoja godzina czytania
pt_br: Sua hora de leitura
ro: La tua ora di lettura
ru: Твой час чтения
sk: Tvoja hodina čítania
sv: Di lästid
th: เวลาอ่านของคุณ
tr: Deine Lesezeit
uk: Твоя година читання
vi: đọc của thời gian
zh_hans: 你的阅读时间

source: Your usual time
ar: وقتك المعتاد
ca: Tu hora de siempre
cs: Tvůj obvyklý čas
da: Dit sædvanlige tidspunkt
de: Deine übliche Zeit
el: La tua solita ora
fi: Deine übliche Zeit
fr: Ton heure habituelle
he: הזמן הרגיל שלך
hi: आपका सामान्य समय
hr: Tvoje uobičajeno vrijeme
hu: Deine übliche Zeit
id: Waktu biasa Anda
it: La tua solita ora
ja: いつもの時間
ko: 평소 시간
ms: Masa biasa anda
nb: Di vanlige tid
nl: Jouw gebruikelijke tijd
pl: Twoja zwykła pora
pt_br: Seu horário de sempre
ro: La tua solita ora
ru: Твоё обычное время
sk: Tvoj obvyklý čas
sv: Di vanliga tid
th: เวลาปกติของคุณ
tr: Deine übliche Zeit
uk: Твій звичайний час
vi: thời gian
zh_hans: 你的日常时间

source: ·%@ err
ar: ·%@ خطأ
ca: ·%@ error
cs: ·%@ chyba
da: ·%@ fejl
de: ·%@ Fehler
el: ·%@ errore
fi: ·%@ Fehler
fr: ·%@ erreur
he: ·%@ שגיאה
hi: ·%@ त्रुटि
hr: ·%@ greška
hu: ·%@ Fehler
id: ·%@ error
it: ·%@ errore
ja: ·%@ エラー
ko: ·%@ 오류
ms: ·%@ ralat
nb: ·%@ feil
nl: ·%@ fouten
pl: ·%@ błąd
pt_br: ·%@ erro
ro: ·%@ errore
ru: ·%@ ошибка
sk: ·%@ chyba
sv: ·%@ fel
th: ·%@ ข้อผิดพลาด
tr: ·%@ Fehler
uk: ·%@ помилка
vi: ·%@ lỗi
zh_hans: ·%@ 错误

source: ·%@ fetched
ar: ·%@ تم الجلب
ca: ·%@ obtenidos
cs: ·%@ načteno
da: ·%@ hentet
de: ·%@ abgerufen
el: ·%@ recuperati
fi: ·%@ abgerufen
fr: ·%@ récupérés
he: ·%@ בוצע המשיכה
hi: ·%@ प्राप्त
hr: ·%@ dohvaćeno
hu: ·%@ abgerufen
id: ·%@ terima
it: ·%@ recuperati
ja: ·%@ 取得
ko: ·%@ 가져옴
ms: ·%@ terima
nb: ·%@ hentet
nl: ·%@ opgehaald
pl: ·%@ pobrane
pt_br: ·%@ obtidos
ro: ·%@ recuperati
ru: ·%@ загружено
sk: ·%@ načítané
sv: ·%@ hämtad
th: ·%@ รับ
tr: ·%@ abgerufen
uk: ·%@ загружено
zh_hans: ·%@ 已获取

source: ·%@ sources
ar: ·%@ مصدر
ca: ·%@ fuentes
cs: ·%@ zdrojů
da: ·%@ kilder
de: ·%@ Quellen
el: ·%@ fonti
fi: ·%@ lähdettä
he: ·%@ מקור
hi: ·%@ स्रोत
hr: ·%@ izvora
hu: ·%@ forrás
id: ·%@ sumber
it: ·%@ fonti
ja: ·%@ ソース
ko: ·%@ 소스
ms: ·%@ sumber
nb: ·%@ kilder
nl: ·%@ bronnen
pl: ·%@ źródeł
pt_br: ·%@ fontes
ro: ·%@ fonti
ru: ·%@ источников
sk: ·%@ zdrojov
sv: ·%@ källor
th: ·%@ แหล่งที่มา
tr: ·%@ kaynak
uk: ·%@ джерел
vi: ·%@ nguồn
zh_hans: ·%@ 来源

source: ↓ more
ar: ↓ المزيد
ca: ↓ más
cs: ↓ dalších
da: ↓ mehr
de: ↓ mehr
el: ↓ altro
fi: ↓ mehr
fr: ↓ plus
he: ↓ עוד
hi: ↓ और
hr: ↓ još
hu: ↓ mehr
id: ↓ dan
it: ↓ altro
ja: ↓ もっと
ko: ↓ 더 보기
ms: ↓ dan
nb: ↓ mehr
nl: ↓ mehr
pl: ↓ więcej
pt_br: ↓ mais
ro: ↓ altro
ru: ↓ ещё
sk: ↓ ďalších
sv: ↓ mehr
th: ↓ และ
tr: ↓ mehr
uk: ↓ ще
vi: ↓ và
zh_hans: ↓ 更多

source: ⏳ loading
ar: ⏳ جاري التحميل
ca: ⏳ cargando
cs: ⏳ načítání
da: ⏳ lädt
de: ⏳ lädt
el: ⏳ caricamento
fi: ⏳ lädt
fr: ⏳ chargement
he: ⏳ טוען
hi: ⏳ लोड हो रहा
hr: ⏳ učitavanje
hu: ⏳ lädt
id: ⏳ muat jadi
it: ⏳ caricamento
ja: ⏳ 読込中
ko: ⏳ 로딩 중
ms: ⏳ muat jadi
nb: ⏳ lädt
nl: ⏳ lädt
pl: ⏳ ładowanie
pt_br: ⏳ carregando
ro: ⏳ caricamento
ru: ⏳ загрузка
sk: ⏳ načítavanie
sv: ⏳ lädt
th: ⏳ โหลด เป็น
tr: ⏳ lädt
uk: ⏳ завантаження
vi: ⏳ tải
zh_hans: ⏳ 加载中

source: ✓ idle
ar: ✓ خامل
ca: ✓ inactivo
cs: ✓ čekání
da: ✓ iaktiv
de: ✓ inaktiv
el: ✓ inattivo
fi: ✓ inaktiv
fr: ✓ inactif
he: ✓ בטל
hi: ✓ निष्क्रिय
hr: ✓ čekanje
hu: ✓ inaktiv
it: ✓ inattivo
ja: ✓ 待機
ko: ✓ 대기
nb: ✓ iaktiv
nl: ✓ inactief
pl: ✓ oczekiwanie
pt_br: ✓ ocioso
ro: ✓ inattivo
ru: ✓ ожидание
sk: ✓ čakanie
sv: ✓ iaktiv
tr: ✓ inaktiv
uk: ✓ очікування
zh_hans: ✓ 空闲

source: ⟳ refreshing
ar: ⟳ جاري التحديث
ca: ⟳ actualizando
cs: ⟳ obnovování
da: ⟳ Aktualisierung
de: ⟳ Aktualisierung
el: ⟳ aggiornamento
fi: ⟳ päivitetään
fr: ⟳ actualisation
he: ⟳ מתבצע עדכון
hi: ⟳ रिफ्रेश हो रहा
hr: ⟳ osvježavanje
hu: ⟳ frissítés
id: ⟳ jadi
it: ⟳ aggiornamento
ja: ⟳ 更新中
ko: ⟳ 새로고침 중
ms: ⟳ jadi
nb: ⟳ Aktualisierung
nl: ⟳ Aktualisierung
pl: ⟳ odświeżanie
pt_br: ⟳ atualizando
ro: ⟳ aggiornamento
ru: ⟳ обновление
sk: ⟳ obnovovanie
sv: ⟳ Aktualisierung
th: ⟳ เป็น
tr: ⟳ Aktualisierung
uk: ⟳ оновлення
zh_hans: ⟳ 刷新中

source: 🎧 %@ new episodes
ar: 🎧 %@ حلقات جديدة
ca: 🎧 %@ episodios nuevos
cs: 🎧 %@ nových epizod
da: 🎧 %@ nye afsnit
de: 🎧 %@ neue Folgen
el: 🎧 %@ nuovi episodi
fi: 🎧 %@ uusie jaksoa
fr: 🎧 %@ nouveaux épisodes
he: 🎧 %@ פרקים חדשים
hi: 🎧 %@ नए एपिसोड
hr: 🎧 %@ novih epizoda
hu: 🎧 %@ úje epizód
id: 🎧 %@ episode
it: 🎧 %@ nuovi episodi
ja: 🎧 %@ 新しいエピソード
ko: 🎧 %@ 새 에피소드
ms: 🎧 %@ episod
nb: 🎧 %@ nye episoder
nl: 🎧 %@ nieuwe afleveringen
pl: 🎧 %@ nowych odcinków
pt_br: 🎧 %@ novos episódios
ro: 🎧 %@ nuovi episodi
ru: 🎧 %@ новых эпизодов
sk: 🎧 %@ nových epizód
sv: 🎧 %@ nye avsnitt
th: 🎧 %@ ตอน
tr: 🎧 %@ yenie bölüm
uk: 🎧 %@ нових епізодів
vi: 🎧 %@ tập
zh_hans: 🎧 %@ 新集

source: %lld and more
ar: %lld والمزيد
ca: %lld y más
cs: %lld a dalších
da: %lld og mere
de: %lld und mehr
el: %lld και άλλα
fi: %lld ja lisää
fr: %lld et plus
he: %lld ועוד
hi: %lld और अधिक
hr: %lld i još
hu: %lld és további
id: %lld dan lainnya
it: %lld e altro
ja: %lld 他
ko: %lld 외 더
ms: %lld dan lagi
nb: %lld og mer
nl: %lld en meer
pl: %lld i więcej
pt_br: %lld e mais
ro: %lld e altro
ru: %lld и ещё
sk: %lld a ďalších
sv: %lld och mer
th: %lld และอีกมากมาย
tr: %lld ve daha fazlası
uk: %lld і ще
vi: %lld và
zh_hans: %lld 及更多

source: %lld articles
ar: %lld مقالات
ca: %lld artículos
cs: %lld článků
da: %lld artikler
de: %lld Artikel
el: %lld άρθρα
fi: %lld artikkelia
he: %lld מאמרים
hi: %lld लेख
hr: %lld članaka
hu: %lld cikk
id: %lld artikel
it: %lld articoli
ja: %lld件の記事
ko: 기사 %lld개
ms: %lld artikel
nb: %lld artikler
nl: %lld artikelen
pl: %lld artykułów
pt_br: %lld artigos
ro: %lld articole
ru: %lld статей
sk: %lld článkov
sv: %lld artiklar
th: %lld บทความ
tr: %lld makale
uk: %lld статей
vi: %lld bài
zh_hans: %lld 篇文章

source: %lld articles waiting
ar: %lld مقال في الانتظار
ca: %lld artículos esperando
cs: %lld článků čeká
da: %lld artikler venter
de: %lld Artikel warten
el: %lld άρθρα σε αναμονή
fi: %lld artikkelia odottaa
fr: %lld articles en attente
he: %lld מאמרים ממתינים
hi: %lld लेख प्रतीक्षा में
hr: %lld članaka čeka
hu: %lld cikk vár
id: %lld artikel menunggu
it: %lld articoli in attesa
ja: %lld件の記事待ち
ko: %lld개 기사 대기 중
ms: %lld artikel menunggu
nb: %lld artikler venter
nl: %lld artikelen wachten
pl: %lld artykułów oczekuje
pt_br: %lld artigos esperando
ro: %lld articoli in attesa
ru: %lld статей ожидает
sk: %lld článkov čaká
sv: %lld artiklar väntar
th: %lld บทความ กำลังรอ
tr: %lld makale bekliyor
uk: %lld статей очікує
vi: %lld bài viết trong
zh_hans: %lld 篇文章等待

source: %lld bookmarked
ar: %lld في الإشارات
ca: %lld en favoritos
cs: %lld v záložkách
da: %lld als bogmærker
de: %lld als Lesezeichen
el: %lld nei segnalibri
fi: %lld als kirjanmerkkiä
fr: %lld en favoris
he: %lld בסימניות
hi: %lld बुकमार्क किया
hr: %lld u oznaka
hu: %lld als könyvjelző
id: %lld markah
it: %lld nei segnalibri
ja: %lld件ブックマーク
ko: %lld개 북마크됨
ms: %lld tanda buku
nb: %lld als bokmerker
nl: %lld als bladwijzers
pl: %lld w zakładkach
pt_br: %lld favoritados
ro: %lld nei segnalibri
ru: %lld в закладках
sk: %lld v záložkách
sv: %lld als bokmärken
th: %lld บุ๊กมาร์ก
tr: %lld als yer imi
uk: %lld у закладках
vi: %lld dấu trang
zh_hans: %lld 个已收藏

source: %lld days in a row
ar: %lld أيام متتالية
ca: %lld días seguidos
cs: %lld dní v řadě
da: %lld dage i træk
de: %lld Tage in Folge
el: %lld συνεχόμενες ημέρες
fi: %lld Tage in Folge
fr: %lld jours de suite
he: %lld ימים רצופים
hi: लगातार %lld दिन
hr: %lld dana zaredom
hu: %lld Tage in Folge
id: Konsisten %lld hari
it: %lld giorni di fila
ja: %lld日連続
ko: %lld일 연속
ms: Konsisten %lld hari
nb: %lld dager på rad
nl: %lld dagen op rij
pl: %lld dni z rzędu
pt_br: %lld dias seguidos
ro: %lld giorni di fila
ru: %lld дней подряд
sk: %lld dní za sebou
sv: %lld dagar i rad
th: ต่อเนื่อง %lld วัน
tr: %lld Tage in Folge
uk: %lld днів подряд
vi: Liên tục %lld ngày
zh_hans: 连续 %lld 天

source: %lld discarded
ar: %lld مهمل
ca: %lld descartados
cs: %lld zahozeno
da: %lld kasseret
de: %lld verworfen
el: %lld scartati
fi: %lld verworfen
fr: %lld rejetés
he: %lld הושלך
hi: %lld छोड़े गए
hr: %lld odbačeno
hu: %lld verworfen
id: %lld dibuang telah
it: %lld scartati
ja: %lld件破棄
ko: %lld개 폐기
ms: %lld dibuang telah
nb: %lld forkastet
nl: %lld verwijderd
pl: %lld odrzuconych
pt_br: %lld descartados
ro: %lld scartati
ru: %lld отброшено
sk: %lld zahodených
sv: %lld kasserade
th: %lld ทิ้งแล้ว แล้ว
tr: %lld verworfen
uk: %lld відкинуто
vi: %lld đã bỏ đã
zh_hans: %lld 个丢弃

source: %lld episodes waiting
ar: %lld حلقة في الانتظار
ca: %lld episodios esperando
cs: %lld epizod čeká
da: %lld afsnit venter
de: %lld Folgen warten
el: %lld επεισόδια σε αναμονή
fi: %lld jaksoa odottaa
fr: %lld épisodes en attente
he: %lld פרקים ממתינים
hi: %lld एपिसोड प्रतीक्षा में
hr: %lld epizoda čeka
hu: %lld epizód vár
id: %lld episod menunggu
it: %lld episodi in attesa
ja: %lld件のエピソード待ち
ko: %lld개 에피소드 대기
ms: %lld episod menunggu
nb: %lld episoder venter
nl: %lld afleveringen wachten
pl: %lld odcinków oczekuje
pt_br: %lld episódios esperando
ro: %lld episodi in attesa
ru: %lld эпизодов ожидает
sk: %lld epizód čaká
sv: %lld avsnitt väntar
th: %lld ตอน กำลังรอ
tr: %lld bölüm bekliyor
uk: %lld епізодів очікує
vi: %lld tập trong
zh_hans: %lld 集等待

source: %lld fails
ar: %lld فشل
ca: %lld fallos
cs: %lld selhání
da: %lld fejl
de: %lld Fehler
el: %lld αποτυχίες
fi: %lld epäonnistumista
fr: %lld échecs
he: %lld כשלונות
hi: %lld विफलताएं
hr: %lld neuspjeha
hu: %lld hiba
id: %lld gagal
it: %lld fallimenti
ja: %lld件失敗
ko: %lld개 실패
ms: %lld gagal
nb: %lld feil
nl: %lld fouten
pl: %lld niepowodzeń
pt_br: %lld falhas
ro: %lld eșecuri
ru: %lld ошибок
sk: %lld zlyhaní
sv: %lld fel
th: %lld ล้มเหลว
tr: %lld başarısız
uk: %lld помилок
vi: %lld thất bại
zh_hans: %lld 个失败

source: %lld feeds
ar: %lld خلاصة
cs: %lld zdrojů
el: %lld ροές
fi: %lld syötteet
fr: %lld flux
he: %lld הזנות
hi: %lld फ़ीड
hr: %lld izvora
hu: %lld források
id: %lld feed
it: %lld feed
ja: %lld件フィード
ko: %lld개 피드
ms: %lld suapan
pl: %lld źródeł
ro: %lld feed
ru: %lld лент
sk: %lld zdrojov
sv: %lld flöden
th: %lld ฟีด
tr: %lld akışlar
uk: %lld стрічок
vi: %lld feed
zh_hans: %lld 个源

source: %lld fetch err
ar: %lld خطأ جلب
ca: %lld error búsqueda
cs: %lld chyb načítání
da: %lld hentnigsfejl
de: %lld Abruf-Fehler
el: %lld errore recupero
fi: %lld hakuvirhe
fr: %lld erreur récupération
he: %lld שגיאת משיכה
hi: %lld प्राप्ति त्रुटि
hr: %lld grešaka dohvata
hu: %lld letöltési hiba
id: %lld pengambilan error
it: %lld errore recupero
ja: %lld件取得エラー
ko: %lld개 가져오기 오류
ms: %lld mendapatkan ralat
nb: %lld hentefeil
nl: %lld ophaalfouten
pl: %lld błędów pobierania
pt_br: %lld erro de busca
ro: %lld errore recupero
ru: %lld ошибок загрузки
sk: %lld chýb načítania
sv: %lld hämtnigsfel
th: %lld การรับ ข้อผิดพลาด
tr: %lld alma hatası
uk: %lld помилок завантаження
vi: %lld lấy lỗi
zh_hans: %lld 个获取错误

source: %lld fetched
ar: %lld تم جلبه
ca: %lld obtenidos
cs: %lld načteno
da: %lld hentet
de: %lld abgerufen
el: %lld ανακτήθηκαν
fi: %lld haettu
fr: %lld récupérés
he: %lld נשלפו
hi: %lld प्राप्त
hr: %lld dohvaćeno
hu: %lld letöltve
id: %lld diambil
it: %lld recuperati
ja: %lld件取得
ko: %lld개 가져옴
ms: %lld diambil
nb: %lld hentet
nl: %lld opgehaald
pl: %lld pobranych
pt_br: %lld obtidos
ro: %lld preluate
ru: %lld загружено
sk: %lld načítaných
sv: %lld hämtade
th: %lld ดึงแล้ว
tr: %lld alındı
uk: %lld відримано
vi: %lld đã lấy
zh_hans: %lld 个已获取

source: %lld fresh stories
ar: %lld قصص طازجة
ca: %lld noticias frescas
cs: %lld čerstvých příběhů
da: %lld friske idlæg
de: %lld frische Beiträge
el: %lld storie fresche
fi: %lld tuoree juttua
fr: %lld articles frais
he: %lld סיפורים טריים
hi: %lld ताज़ा कहानियां
hr: %lld svježih priča
hu: %lld frisse bejegyzés
id: %lld segar
it: %lld storie fresche
ja: %lld件の新鮮な記事
ko: %lld개 신선한 기사
ms: %lld segar
nb: %lld ferske inlegg
nl: %lld verse berichten
pl: %lld świeżych historii
pt_br: %lld notícias frescas
ro: %lld storie fresche
ru: %lld свежих историй
sk: %lld čerstvých príbehov
sv: %lld färske ilägg
th: %lld สด
tr: %lld tazee gönderi
uk: %lld свіжих історій
vi: %lld tươi
zh_hans: %lld 篇新鲜文章

source: %lld in bookmarks
ar: %lld في الإشارات المرجعية
ca: %lld en favoritos
cs: %lld v záložkách
da: %lld i bogmærker
de: %lld in Lesezeichen
el: %lld nei segnalibri
fi: %lld in kirjanmerkkiä
fr: %lld dans les favoris
he: %lld בסימניות
hi: %lld बुकमार्क में
hr: %lld u oznaka
hu: %lld in könyvjelző
id: %lld di markah
it: %lld nei segnalibri
ja: %lld件ブックマーク中
ko: %lld개 북마크에
ms: %lld dalam tanda buku
nb: %lld i bokmerker
nl: %lld in bladwijzers
pl: %lld w zakładkach
pt_br: %lld nos favoritos
ro: %lld nei segnalibri
ru: %lld в закладках
sk: %lld v záložkách
sv: %lld i bokmärken
th: %lld ในบุ๊กมาร์ก
tr: %lld in yer imi
uk: %lld у закладках
vi: %lld dấu trang trong
zh_hans: %lld 个在书签中

source: %lld min
ar: %lld دقيقة
da: %lld mi
he: %lld דקות
hi: %lld मिनट
id: %lld mnt
ja: %lld分
ko: %lld분
nb: %lld mi
ru: %lld мин
sv: %lld mi
th: %lld นาที
uk: %lld хв
vi: %lld phút
zh_hans: %lld 分钟

source: %lld min focused
ar: %lld دقيقة تركيز
ca: %lld min concentrado
cs: %lld min soustředěně
da: %lld min fokuseret
de: %lld Min fokussiert
el: %lld min concentrato
fi: %lld Min fokussiert
fr: %lld min concentré
he: %lld דקות מיקוד
hi: %lld मिनट केंद्रित
hr: %lld min usredotočeno
hu: %lld Min fokussiert
id: %lld menit
it: %lld min concentrato
ja: %lld分集中
ko: %lld분 집중
ms: %lld minit
nb: %lld min fokusert
nl: %lld min gefocust
pl: %lld min skupione
pt_br: %lld min focado
ro: %lld min concentrato
ru: %lld мин сосредоточенно
sk: %lld min sústredene
sv: %lld min fokuserad
th: %lld นาที
tr: %lld Min fokussiert
uk: %lld хв сосредвідоченно
vi: %lld phút
zh_hans: 专注 %lld 分钟

source: %lld min in
ar: %lld دقيقة
ca: %lld min
cs: %lld min
da: %lld mi
de: %lld Min
el: %lld min
fi: %lld Min
fr: %lld min
he: %lld דקות
hi: %lld मिनट
hr: %lld min
hu: %lld Min
id: %lld mnt
it: %lld min
ja: %lld分経過
ko: %lld분 경과
ms: %lld min
nb: %lld mi
nl: %lld min
pl: %lld min
pt_br: %lld min
ro: %lld min
ru: %lld мин
sk: %lld min
sv: %lld mi
th: %lld นาที
tr: %lld Min
uk: %lld хв
vi: %lld phút
zh_hans: %lld 分钟

source: %lld min read
ar: %lld دقائق قراءة
ca: %lld min de lectura
cs: %lld min čtení
da: %lld min læsnig
de: %lld Min Lesezeit
el: %lld λεπτά ανάγνωσης
fi: %lld min lukuaika
fr: %lld min de lecture
he: %lld דקות קריאה
hi: %lld मिनट पढ़ाई
hr: %lld min čitanja
hu: %lld perc olvasás
id: %lld mnt baca
it: %lld min di lettura
ja: 読了%lld分
ko: 읽기 %lld분
ms: %lld min baca
nb: %lld min lesig
nl: %lld min lezen
pl: %lld min czytania
pt_br: %lld min de leitura
ro: %lld min citire
ru: %lld мин чтения
sk: %lld min čítania
sv: %lld min läsnig
th: %lld นาทีอ่าน
tr: %lld dk okuma
uk: %lld хв читання
vi: %lld phút đọc
zh_hans: 阅读 %lld 分钟

source: %lld min — deep read
ar: %lld دقيقة — قراءة عميقة
ca: %lld min — lectura profunda
cs: %lld min — hluboké čtení
da: %lld min — tiefes Lesen
de: %lld Min — tiefes Lesen
el: %lld min — lettura profonda
fi: %lld Min — tiefes Lesen
fr: %lld min — lecture profonde
he: %lld דקות — קריאה עמוקה
hi: %lld मिनट — गहरा पढ़ना
hr: %lld min — duboko čitanje
hu: %lld Min — tiefes Lesen
id: %lld mnt — Membaca dalam
it: %lld min — lettura profonda
ja: %lld分 — 熟読
ko: %lld분 — 깊이 읽기
ms: %lld min — Bacaan mendalam
nb: %lld min — tiefes Lesen
nl: %lld min — tiefes Lesen
pl: %lld min — głębokie czytanie
pt_br: %lld min — leitura profunda
ro: %lld min — lettura profonda
ru: %lld мин — глубокое чтение
sk: %lld min — hlboké čítanie
sv: %lld min — tiefes Lesen
th: %lld นาที — อ่านเชิงลึก
tr: %lld dk — derin okuma
uk: %lld хв — глубокое чтение
vi: %lld phút — Đọc sâu
zh_hans: %lld 分钟 — 深度阅读

source: %lld min — in the zone
ar: %lld دقيقة — في التركيز
ca: %lld min — concentrado
cs: %lld min — v zóně
da: %lld min — im Flow
de: %lld Min — im Flow
el: %lld λ — στη ζώνη
fi: %lld Min — im Flow
fr: %lld min — dans la zone
he: %lld דקות — באזור
hi: %lld मिनट — ज़ोन में
hr: %lld min — u zoni
hu: %lld Min — im Flow
id: %lld mnt — di zona
it: %lld min — nella zona
ja: %lld分 — 集中中
ko: %lld분 — 집중 중
ms: %lld min — dalam zon
nb: %lld min — im Flow
nl: %lld min — im Flow
pl: %lld min — w strefie
pt_br: %lld min — focado
ro: %lld min — nella zona
ru: %lld мин — в потоке
sk: %lld min — v zóne
sv: %lld min — im Flow
th: %lld นาที — ในโหมดโฟกัส
tr: %lld Min — im Flow
uk: %lld хв — в пвідоке
vi: %lld phút — trong
zh_hans: %lld 分钟 — 专注中

source: %lld min — maybe stretch?
ar: %lld دقيقة — هل تتمدد؟
ca: %lld min — ¿estirarse?
cs: %lld min — protáhnout se?
da: %lld min — dehnen?
de: %lld Min — dehnen?
el: %lld min — stirarsi?
fi: %lld Min — dehnen?
fr: %lld min — s'étirer ?
he: %lld דקות — להתמתח?
hi: %lld मिनट — स्ट्रेच करें?
hr: %lld min — protegnuti se?
hu: %lld Min — dehnen?
id: %lld mnt — Peregangan?
it: %lld min — stirarsi?
ja: %lld分 — ストレッチは？
ko: %lld분 — 스트레칭?
ms: %lld min — Regangkan?
nb: %lld min — dehnen?
nl: %lld min — dehnen?
pl: %lld min — rozciągnąć się?
pt_br: %lld min — que tal se alongar?
ro: %lld min — stirarsi?
ru: %lld мин — размяться?
sk: %lld min — ponaťahovať sa?
sv: %lld min — dehnen?
th: %lld นาที — ยืดเส้น?
tr: %lld Min — dehnen?
uk: %lld хв — размяться?
vi: %lld phút — Vươn vai?
zh_hans: %lld 分钟 — 伸展一下？

source: %lld min — phone down?
ar: %lld دقيقة — هل تترك الهاتف؟
ca: %lld min — ¿dejar el móvil?
cs: %lld min — odložit telefon?
da: %lld min — Lægge mobilen væk?
de: %lld Min — Handy weglegen?
el: %lld λ — αφήστε το τηλέφωνο?
fi: %lld min — Puhelin pois?
fr: %lld min — poser le téléphone ?
he: %lld דקות — להניח טלפון?
hi: %lld मिनट — फ़ोन नीचे रखें?
hr: %lld min — odložiti telefon?
hu: %lld p — Tedd le a telefont?
id: %lld mnt — Letakkan ponsel?
it: %lld min — posare il telefono?
ja: %lld分 — スマホ置こう
ko: %lld분 — 폰 내려놓을까?
ms: %lld min — Letak telefon?
nb: %lld min — Legge bort mobilen?
nl: %lld min — Telefoon wegleggen?
pl: %lld min — odłożyć telefon?
pt_br: %lld min — larga o celular?
ro: %lld min — posare il telefono?
ru: %lld мин — отложить телефон?
sk: %lld min — odložiť telefón?
sv: %lld min — Lägga bort mobilen?
th: %lld นาที — วางโทรศัพท์?
tr: %lld dk — Telefonu bırak?
uk: %lld хв — відложить телефон?
vi: %lld phút — Đặt điện thoại xuống?
zh_hans: %lld 分钟 — 放下手机？

source: %lld min. Take a break?
ar: %lld دقيقة. استراحة؟
ca: %lld min. ¿Descanso?
cs: %lld min. Dát si přestávku?
da: %lld min. Hold pause?
de: %lld Min. Pause machen?
el: %lld min. Una pausa?
fi: %lld min. Pidä tauko?
fr: %lld min. Une pause ?
he: %lld דקות. הפסקה?
hi: %lld मिनट। ब्रेक लें?
hr: %lld min. Napraviti pauzu?
hu: %lld p. Tarts szünetet?
id: %lld
it: %lld min. Una pausa?
ja: %lld分。休憩は？
ko: %lld분. 휴식?
ms: %lld
nb: %lld min. Ta en pause?
nl: %lld min. Pauze nemen?
pl: %lld min. Zrobić przerwę?
pt_br: %lld min. Dar uma pausa?
ro: %lld min. Una pausa?
ru: %lld мин. Сделать перерыв?
sk: %lld min. Dať si prestávku?
sv: %lld min. Ta en paus?
th: %lld
tr: %lld dk. Mola ver?
uk: %lld хв. Зробити перерву?
vi: %lld Nghỉ một chút?
zh_hans: %lld 分钟。休息一下？

source: %lld min. The world hasn't ended.
ar: %lld دقيقة. العالم لم ينتهِ.
ca: %lld min. El mundo no se acabó.
cs: %lld min. Svět se nezbořil.
da: %lld min. Verden står stadig.
de: %lld Min. Die Welt steht noch.
el: %lld λ. Ο κόσμος δεν τελείωσε.
fi: %lld min. Maailma on yhä pystyssä.
fr: %lld min. Le monde n'a pas fini.
he: %lld דקות. העולם לא נגמר.
hi: %lld मिनट। दुनिया खत्म नहीं हुई।
hr: %lld min. Svijet nije stao.
hu: %lld p. A világ még áll.
id: %lld dunia tidak
it: %lld min. Il mondo non è finito.
ja: %lld分。世界は終わってない。
ko: %lld분. 세상은 아직 멀쩡.
ms: %lld dunia tidak
nb: %lld min. Verden står fortsatt.
nl: %lld min. De wereld staat nog.
pl: %lld min. Świat się nie zawalił.
pt_br: %lld min. O mundo não acabou.
ro: %lld min. Il mondo non è finito.
ru: %lld мин. Мир не рухнул.
sk: %lld min. Svet sa nezrútil.
sv: %lld min. Världen står kvar.
th: %lld โลก ไม่
tr: %lld dk. Dünya hâlâ duruyor.
uk: %lld хв. Світ не впав.
vi: %lld Thế giới chưa kết thúc.
zh_hans: %lld 分钟。世界还没结束。

source: %lld min. We're flattered.
ar: %lld دقيقة. نحن ممتنون.
ca: %lld min. Nos halaga.
cs: %lld min. Jsme polichoceni.
da: %lld Min. Vi er sMingrede.
de: %lld Min. Wir fühlen uns geehrt.
el: %lld min. Siamo lusingati.
fi: %lld min. Olemme otettuja.
fr: %lld min. Nous sommes flattés.
he: %lld דקות. אנחנו מוחמאים.
hi: %lld मिनट। हम सम्मानित हैं।
hr: %lld min. Polaskani smo.
hu: %lld p. Megtisztelve érezzük magunkat.
id: %lld
it: %lld min. Siamo lusingati.
ja: %lld分。光栄です。
ko: %lld분. 영광이에요.
ms: %lld
nb: %lld Min. Vi er sMingret.
nl: %lld Mijnn. We zijn vereerd.
pl: %lld min. Jesteśmy zaszczyceni.
pt_br: %lld min. Estamos lisonjeados.
ro: %lld min. Siamo lusingati.
ru: %lld мин. Мы польщены.
sk: %lld min. Sme polichotení.
sv: %lld Min. Vi är sMinckrade.
th: %lld
tr: %lld dk. Onur duyduk.
uk: %lld хв. Ми польщені.
vi: %lld
zh_hans: %lld 分钟。不胜荣幸。

source: %lld minutes of reading
ar: %lld دقيقة قراءة
ca: %lld minutos de lectura
cs: %lld minut čtení
da: %lld miutter Lesezeit
de: %lld Minuten Lesezeit
el: %lld λεπτά ανάγνωσης
fi: %lld Minuten Lesezeit
fr: %lld minutes de lecture
he: %lld דקות קריאה
hi: %lld मिनट का पढ़ना
hr: %lld minuta čitanja
hu: %lld Minuten Lesezeit
id: %lld menit baca
it: %lld minuti di lettura
ja: %lld分の読書
ko: %lld분 읽기
ms: %lld minit baca
nb: %lld miutter Lesezeit
nl: %lld minuten Lesezeit
pl: %lld minut czytania
pt_br: %lld minutos de leitura
ro: %lld minuti di lettura
ru: %lld минут чтения
sk: %lld minút čítania
sv: %lld miuter Lesezeit
th: %lld นาที อ่าน
tr: %lld Minuten Lesezeit
uk: %lld хвилин читання
vi: %lld phút của Đọc
zh_hans: 阅读 %lld 分钟

source: %lld new
ar: %lld جديد
ca: %lld nuevos
cs: %lld nových
da: %lld nye
de: %lld neu
el: %lld νέα
fi: %lld uutta
fr: %lld nouveaux
he: %lld חדשים
hi: %lld नए
hr: %lld novih
hu: %lld új
id: %lld baru
it: %lld nuovi
ja: %lld件新着
ko: %lld개 신규
ms: %lld baru
nb: %lld nye
nl: %lld nieuw
pl: %lld nowych
pt_br: %lld novos
ro: %lld nou
ru: %lld новых
sk: %lld nových
sv: %lld nya
th: %lld ใหม่
tr: %lld yeni
uk: %lld нових
vi: %lld mới
zh_hans: %lld 个新
